{
  "id": 13,
  "date": "2025-08-02",
  "hadith":" عن الأصبغ بن نباتة أنّه قال: كنت جالسا عند أمير المؤمنين عليّ بن أبي طالب - عليه السلام - و هو يقضي بين الناس إذ أقبل جماعة و معهم أسود مشدود الأكتاف، فقالوا: هذا سارق يا أمير المؤمنين ، فقال - عليه السلام -: يا أسود سرقت؟ قال: نعم، يا أمير المؤمنين ، قال له : ثكلتك امّك، إن قلتها ثانية قطعت يدك، سرقت؟ قال: نعم يا مولاي . قال: ويلك انظر ما ذا تقول، سرقت؟ قال: نعم يا مولاي ، فعند ذلك قال - عليه السلام -: اقطعوا يده لأنّه وجب عليه القطع. قال: فقطع يمينه فأخذها بشماله و هي تقطر دما، فاستقبله رجل يقال له ابن الكوّاء ، فقال له: يا أسود من قطع يمينك؟ قال: قطع يميني سيّد المؤمنين و قائد الغرّ المحجّلين، و أولی‌ الناس باليقين، و سيّد الوصيّين أمير المؤمنين عليّ بن أبي طالب - عليه السلام - إمام الهدی‌، و زوج فاطمة الزهراء ابنة محمد المصطفی‌ ، أبو  الحسن  المجتبی‌ ، و أبو الحسين المرتضی‌، السابق إلی‌ جنّات النعيم، مصادم الأبطال، المنتقم من الجهّال، معطي الزكاة، منيع الصيانة من هاشم القمقام، ابن عمّ الرسول ، الهادي إلی‌ الرشاد، الناطق بالسداد، شجاع مكّي، جحجاح وفيّ (فهو نور) بطين أنزع، أمين من آل حم و يس ، و طه و الميامين، محلّي الحرمين ، و مصلّي القبلتين، خاتم الأوصياء، و وصيّ صفوة الأنبياء ، القسورة الهمام و البطل الضرغام، المؤيّد بجبرئيل [الأمين] ، المنصور بميكائيل المبين، وصيّ رسول ربّ العالمين، المطفئ نيران الموقدين، و خير من مشی‌ من قريش أجمعين، المحفوف بجند من السماء، عليّ بن أبي طالب - عليه السلام - أمير المؤمنين، علی‌ رغم أنف الراغمين ، مولی‌ الخلق أجمعين. قال: فعند ذلك قال له ابن الكوّاء : ويلك يا أسود قطع يمينك و أنت تثني عليه هذا الثناء كلّه؟! قال: و ما لي لا اثني عليه و قد خالط حبّه لحمي و دمي؟ و اللّه ما قطعني إلاّ بحقّ أوجبه اللّه تعالی‌ عليّ. قال [ابن الكوّاء] : فدخلت إلی‌ أمير المؤمنين - عليه السلام - و قلت له: يا سيّدي رأيت عجبا. قال: و ما رأيت؟ قلت: صادفت أسودا و قد قطعت يمينه، و قد أخذها بشماله و هي تقطر دما، فقلت له: يا أسود من قطع يمينك؟ قال: سيّدي أمير المؤمنين ، فأعدت عليه القول، و قلت [له]: ويحك قطع يمينك و أنت تثني عليه هذا الثناء كلّه؟ فقال: ما لي لا أثني عليه و قد خالط حبّه لحمي و دمي، و اللّه ما قطعها إلاّ بحقّ أوجبه اللّه تعالی‌. قال: فالتفت أمير المؤمنين - عليه السلام - إلی‌ ولده  الحسن و قال له: قم هات عمّك الأسود. قال: فخرج  الحسن - عليه السلام - في طلبه فوجده في موضع يقال له كندة ، فأتی‌ به إلی‌ أمير المؤمنين - عليه السلام -، فقال له : يا أسود قطعت يمينك و أنت تثني عليّ! فقال: [يا مولاي] يا أمير المؤمنين و ما لي لا اثني عليك و قد خالط حبّك لحمي و دمي؟ فو اللّه ما قطعتها إلاّ بحقّ كان عليّ ممّا ينجي من عاهات الآخرة. فقال - عليه السلام -: هات يدك، فناوله إيّاها، فأخذها و وضعها في الموضع الذي قطعت منه، ثمّ غطّاها بردائه، و قام فصلّی‌ - عليه السلام -، و دعا بدعوات لم تردّ، و سمعناه يقول [في] آخر دعائه: آمين، ثمّ شال الرداء و قال: اضبطي أيّتها العروق كما كنت اتّصلي. قال: فقام الأسود و هو يقول: آمنت باللّه، و بمحمد رسول اللّه، و بعليّ الذي ردّ اليد القطعاء بعد تخليتها من الزند، ثمّ انكبّ علی‌ قدميه و قال: بأبي أنت و امّي يا وارث علم النبوّة .",
  "source": " بحار الأنوار، ج٤٥، ص٢٨١ "
}
